htop
bleachbit
rhythmbox
mpv
docker
docker-compose
ansible
prometheus
jdk17-openjdk
maven
kubectl
terraform
alacritty
libreoffice-fresh
meld
qbittorrent
telegram-desktop
plank
aws-cli
ttf-ms-fonts
cups
cups-filters
cups-pdf
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree
foomatic-db-nonfree-ppds
foomatic-db-ppds
ghostscript
gsfonts
gutenprint
splix
system-config-printer
noto-fonts-emoji
ttf-meslo-nerd
ttf-meslo-nerd-font-powerlevel10k
neofetch
lolcat
