htop
bleachbit
rhythmbox
mpv
vim
gdb
docker
docker-compose
ansible
jdk17-openjdk
maven
kubectl
terraform
alacritty
libreoffice-fresh
meld
qbittorrent
telegram-desktop
plank
evince
aws-cli
qemu
virt-manager
virt-viewer
dnsmasq
vde2
bridge-utils
openbsd-netcat
ebtables
iptables
libguestfs
flatpak
cups
cups-filters
cups-pdf
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree
foomatic-db-nonfree-ppds
foomatic-db-ppds
ghostscript
gsfonts
gutenprint
splix
system-config-printer
noto-fonts-emoji
ttf-meslo-nerd
neofetch
lolcat
gnome
gnome-extra
gnome-themes-extra 
gtk-engine-murrine

